<html >
    <head>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link rel="stylesheet" href="../css/agri.css"> 
    </head>
    <body>
        <header id="encabezado">
            <ul>
                <li><a href="##" title="Con&oacute;cemos">Con&oacute;cenos</a></li>
                <li><a href="##" title="Repsol en el mundo">Repsol en el mundo</a></li>
                <li><a href="##" title="Sostenibilidad">Sostenibilidad</a></li>
                <li><a href="##" title="Energ&iacute;a e innovaci&oacute;n">Energ&iacute;a e innovaci&oacute;n</a></li>
                <li><a href="##" title="Productos y servicios">Productos y servicios</a></li>
            </ul>
        </header>
        <a href="#" title="Inicio">Inicio</a> > <a href="#" title="Productos y Servicios">Productos y Servicios</a> >
        <h1>Qu&iacute;mica</h1><br/>
        <img src="../img/agricultura.jpg" alt="Foto agricultura" alt="Foto agricultura" class="centrado">
        <h2>Concentrados de &uacute;ltima generaci&oacute;n</h2>
        <p>La innovaci&oacute;n en el sector de la agricultura es una de las m&acute;ximas de la Qu&iacute;mica de Repsol. 
            Por ese motivo, ofrecemos a nuestros clientes la materia prima para la transformaci&oacute;n en diversos
            productos para la agricultura de &uacute;ltima generaci&oacute;n que sean capaces de dar respuesta a sus necesidades.</p>
        <h2>Amplia selecci&oacute;n de productos para conseguir cosechas productivas</h2>
        <p>Repsol dispone de una amplia gama de concentrados, copol&iacute;meros EVA / EBA y polietileno lineal metaloceno para la fabricaci&oacute;n de films 
            para la agricultura que transforman tierras antes improductivas en modernas explotaciones agr&iacute;colas. </p> 
        <p>Estas materias primas permiten obtener cosechas m&acute;s precoces, mayores, m&acute;s frecuentes y de mayor calidad. Por ejemplo, el film de ensilaje 
            permite reducir las p&eacute;rdidas por culpa de la lluvia u otras causas naturales, asegurando as&iacute; la disponibilidad de alimentos para el ganado 
            durante una larga temporada en la que frecuentemente las condiciones climatol&oacute;gicas son adversas.</p>
        <p>Los films agr&iacute;colas son imprescindibles en zonas con temperaturas elevadas porque permiten evitar condiciones cr&iacute;ticas de cultivo, e incluso los cultivos fuera de temporada. </p>
        <p>En el caso del film de polietileno lineal metaloceno, es muy indicado por su alta elasticidad, perdurabilidad y su resistencia a la rotura, los films para manta t&eacute;rmica, permiten 
            cultivar frutas y hortalizas con menos agua, ya que se reduce la evaporaci&oacute;n. </p>
        <p>Los concentrados multifunci&oacute;n con aditivos HALS, absorbedores UV, antioxidantes y antibloqueo est&acute;n dise&ntilde;ados para satisfacer las duraciones y requerimientos de los films agr&iacute;colas en
             zonas geogr&acute;ficas con alta radiaci&oacute;n ultravioleta y condiciones cr&iacute;ticas de cultivo.</p>
        <h2>Materiales</h2> 
        <ul>
            <li>Film de cubierta para invernadero, peque&ntilde;o t&uacute;nel y acolchado</li>
            <li>Film para ensilaje, silobag y estirable agr&iacute;cola</li>
            <li>Manta t&eacute;rmica</li>
            <li>Mallas para sombreo viento y recogida</li>
            <li>Cordeler&iacute;a para empacar y tutor&iacute;a</li>
            <li>Film para la impermeabilizaci&oacute;n de embalses</li>
        </ul>  
        <h2>Propiedades F&iacute;sicas y Qu&iacute;micas</h2>
        <table class="tab">
            <tr class="cabe">
                <th rowspan="2">Propiedades</th><!--&nbsp; para no tener espacios con la tabla-->
                <th rowspan="2">Unidades</th>
                <th colspan="2">Rangos</th>
                <th rowspan="2">Valores</th>
            </tr>
            <tr class="cabe">
                <th>Inicio</th>
                <th>Fin</th>
            </tr>
            <tr>
                <td rowspan="2">g/mol</td>     
                <td rowspan="2">°C</td>
            </tr>
            <tr><td colspan="1">14</td>
                <td colspan="1">107,9</td>
                <td rowspan="2">58,08</td>
            </tr>      
                
            <tr>
                <td rowspan="2">Punto Inflamaci&oacute;n</td>
                <td rowspan="2">Peso Molecular</td>
            </tr>
            <tr> 
                <td colspan="1">10°</td>
                <td colspan="1">60°</td>
                <td rowspan="2">-37</td>
            </tr>
        </table>
        <h2>Contacto</h2>
        <form id="contacto">
            <p>Bienvenido a Repsol.</p>
            <p>Identif&iacute;cate con tu usuario o correo electr&oacute;nico:</p>
            <label></label><input type="text" placeholder="Usuario o Correo electr&oacute;nico *">
            <label></label><input type="password" placeholder="Contrase&ntilde;a *">
            <a href="#" class="fo">Olvid&eacute; mi contrase&ntilde;a</a>
            <input type="button" value="Iniciar sesi&oacute;n" class="bo">
            <a href="#" class="enlace">¿Has tenido alg&uacute;n problema o necesitas ayuda?</a> 
        </form> 
    </body>
</html>
